export const listTechInstallDesc: { src: string; id: string; title: string; description: string }[] = [
    {
        src: "/Images/icons/worker.png",
        id: "0",
        title: "Наш опыт установки телевизоров",
        description: "В TechInstall мы гордимся предоставлением первоклассных решений для монтажа телевизоров на стенах.\n" +
            "Наши услуги отличаются непревзойденным качеством и удобством.\n" +
            "Имея 5-летний опыт и более 10 000 успешно выполненных установок, мы можем похвастаться крепкой репутацией.\n" +
            "Мы понимаем важность беззаботного обслуживания, поэтому предлагаем услуги в тот же день, чтобы учесть ваш график.\n"
    },
    {
        src: "/Images/icons/price.png",
        id: "1",
        title: "Прозрачные и честные цены",
        description: "Наша приверженность совершенству отражается в прозрачном тарифном плане и каталоге услуг.\n" +
            "Мы предлагаем конкурентоспособные цены, начиная от всего ₽1900 за установку телевизора на стену,\n" +
            "₽2900 за наклонные крепления и ₽2900 за установку над камином.\n" +
            "Никаких скрытых платежей – вы платите то, что видите.\n" +
            "Мы верим в прозрачное ценообразование, чтобы вы точно знали, чего ожидать."
    },
    {
        src: "/Images/icons/team-management.png",
        id: "2",
        title: "Опытная команда по установке телевизоров",
        description: "Выбирая TechInstall, вы получаете профессиональный монтаж телевизора и экспертную установку на стену.\n" +
            "Наши техники обладают высокой квалификацией и обеспечивают точный монтаж, подтвержденный отзывами клиентов.\n" +
            "Мы гордимся нашим исключительным сервисом на уровне 5 звезд, что подтверждают положительные отзывы довольных клиентов.\n" +
            "Мы не просто монтируем телевизоры – мы предоставляем первоклассную поддержку, превосходящую ваши ожидания.\n"
    },
    {
        src: "/Images/icons/control-system.png",
        id: "3",
        title: "Исключительное качество обслуживания\n",
        description: "В TechInstall мы гордимся предоставлением первоклассных решений для монтажа телевизоров на стенах.\n" +
            "Наши услуги отличаются непревзойденным качеством и удобством.\n" +
            "Имея 5-летний опыт и более 10 000 успешно выполненных установок, мы можем похвастаться крепкой репутацией.\n" +
            "Мы понимаем важность беззаботного обслуживания, поэтому предлагаем услуги в тот же день, чтобы учесть ваш график.\n"
    },
    {
        src: "/Images/icons/immediate.png",
        id: "4",
        title: "Быстрое и удобное обслуживание",
        description: "Заказывая нашу профессиональную установку телевизора, вы выбираете проверенный сервис, которому доверяют.\n" +
            "Мы заслужили репутацию надежного обслуживания, ориентированного на удовлетворение клиентов.\n" +
            "Наша политика прозрачного ценообразования исключает неприятные сюрпризы,\n" +
            "и вы всегда будете знать, чего ожидать от нашего высококлассного сервиса."
    },
    {
        src: "/Images/icons/online-service.png",
        id: "5",
        title: "Клиент – наш приоритет",
        description: "В TechInstall мы гордимся предоставлением первоклассных решений для монтажа телевизоров на стенах.\n" +
            "Наши услуги отличаются непревзойденным качеством и удобством.\n" +
            "Имея 5-летний опыт и более 10 000 успешно выполненных установок, мы можем похвастаться крепкой репутацией.\n" +
            "Мы понимаем важность беззаботного обслуживания, поэтому предлагаем услуги в тот же день, чтобы учесть ваш график.\n"
    }
]
