export const listQuestions = [
    {
        title: "Что входит в услугу «монтаж телевизора на стене»?",
        description: "Наша услуга установки телевизора включает следующее:\n\n" +
            "1. Установка кронштейна для телевизора: мы надежно крепим кронштейн к стене.\n\n" +
            "2. Монтаж телевизора: мы устанавливаем телевизор на кронштейн, обеспечивая его идеальное расположение.\n\n" +
            "3. Тестирование оборудования под нагрузкой: мы тщательно проверяем телевизор, чтобы убедиться в его устойчивости и безопасности.\n\n" +
            "4. Уборка рабочей зоны: после установки мы убираем помещение, оставляя его чище, чем до монтажа."
    },
    {
        title: "Сколько времени занимает установка телевизора?",
        description: "Профессиональная установка телевизора обычно занимает около одного часа. Однако точное время может варьироваться в зависимости от сложности монтажа, типа стены и дополнительных услуг, таких как скрытие проводов или установка саундбара."
    },
    {
        title: "Можете ли вы установить телевизор над камином?",
        description: "Да, наши специалисты уже не раз успешно выполняли такие установки. Вы можете заказать установку телевизора над камином, пройдя опрос на главном экране."
    },
    {
        title: "Можете ли вы скрыть провода?",
        description: "Конечно, мы предлагаем решения для скрытия проводов, включая как внутреннее размещение в стене, так и внешние системы для аккуратного и организованного вида.\n"
    },
    {
        title: "Предоставляете ли вы гарантию?",
        description: "Конечно! Мы предоставляем годовую гарантию на наши услуги по монтажу телевизоров. Мы ориентированы на качество и ваше удовлетворение. Если в течение первого года после установки возникнут какие-либо проблемы, мы оперативно их устраним, чтобы вы были довольны."
    },
    {
        title: "Какой тип крепления телевизора мне нужен?",
        description: "Тип крепления зависит от размера вашего телевизора и поверхности стены. Мы предлагаем три варианта: фиксированное, наклонное или с полным поворотом.\n"
    }
];
