export const listOfQuestionsMainQuiz = [
    {
      question: "Какого размера у Вас телевизор?",
      options: [
        '31" или меньше 1900₽',
        '32"-59" 2900₽ (популярно)',
        '60" или больше 6900₽ (2 техника)',
        '60" или больше 4900₽ (1 техник, но с Вашей помощью)'
      ]
    },
    {
      question: "Выберите тип крепления",
      options: [
        "У меня уже есть кронштейн + 0₽",
        "Фиксированный кронштейн +1900₽",
        "Наклонный кронштейн +2900₽",
        "Полноповоротный кронштейн +4900₽"
      ]
    },
    {
      question: "Выберите тип стены",
      options: [
        "Гипсокартон, штукатурка, дерево +0₽",
        "Кирпич +1900₽",
        "Бетон +2900₽",
        "Другое +2900₽"
      ]
    },
    {
      question: "Хотите ли вы скрыть провода?",
      options: [
        "Оставить провода открытыми +0₽",
        "Внешняя маскировка проводов +2900₽",
        "Скрытие проводов внутри стены +6900₽",
        "Скрытие проводов внутри стены и розетка над камином +9900₽"
      ]
    },
    {
      question: "Дополнительно",
      options: [
        "Пропустить",
        "Установка саундбара +6900₽",
        "Установка над камином +1900₽",
        "Подключение Xbox/Playstation +1900₽",
        "Снятие существующего ТВ +1900₽"
      ]
    }
  ];
  