export const listQuestions1 = [
    {
        title: "Могу ли я самостоятельно повесить телевизор?\n",
        description: "Да, вы можете установить телевизор самостоятельно. Однако для безопасного и надежного монтажа вам понадобятся необходимые инструменты, включая искатель стоек, дрель, уровень и подходящие крепежные элементы. Следуйте инструкциям производителя телевизора и обратитесь за помощью к специалистам, если сомневаетесь в процессе или у вас нет требуемых инструментов. Мы будем рады выполнить эту работу для вас."
    },
    {
        title: "Как следует монтировать телевизор?\n",
        description: "Чтобы установить телевизор, начните с выбора подходящего места на стене на уровне глаз, убедившись, что оно располагается на стойке для надежной поддержки. Используйте кронштейн для крепления на стену и надежно его закрепите. Затем прикрепите телевизор к кронштейну и проверьте его уровень. Скрытие кабелей обеспечит аккуратный внешний вид. Мы будем рады выполнить эту работу для вас.\n"
    },
    {
        title: "Безопасно ли монтировать телевизор на гипсокартоне?\n",
        description: "Да, установка телевизора на гипсокартоне может быть безопасной, если использовать подходящие дюбели и убедиться, что они способны выдержать вес телевизора. Всегда следуйте инструкциям производителя и, если сомневаетесь, обратитесь к специалисту для надежной установки."
    },
    {
        title: "Нужен ли мне искатель стоек для монтажа телевизора?\n",
        description: "Да, искатель стоек важен при креплении телевизора на стене. Он помогает обнаружить прочные деревянные стойки за гипсокартоном, что обеспечивает надежное и безопасное крепление. Это предотвращает падение телевизора и обеспечивает его стабильность. Использование искателя стоек — простой и эффективный способ гарантировать правильную установку."
    },
    {
        title: "Сколько стоит установка телевизора на стене?\n",
        description: "Стоимость установки телевизора на стене может варьироваться в зависимости от таких факторов, как размер телевизора, тип стены и дополнительные услуги. В среднем цена может составлять от ₽4900 до ₽11900. Однако для больших телевизоров или при необходимости дополнительных функций, таких как скрытие кабелей или индивидуальные крепления, стоимость может быть выше."
    }
];
